<?php

    return [
           'title'          => '帳號管理資料表',
           'header'         => '帳號管理資料表',
           'id'             => '編號',
           'account'        => '帳號',
           'name'           => '姓名',
           'phone'          => '電話',
           'line_id'        => 'Line ID',
           'email'          => '電子信箱',
           'address'        => '通訊地址',
           'password'       => '密碼',
           'retry-password' => '重新輸入密碼',
           'role'           => '權限',
           'status'         => '狀態',
           'creator'        => '建立者',
           'roles'          => '{0} 系統|{1} 系統管理員|{2} 執行長|{3} 管理層|{4} 會計|{5} 總公司業務|{6} 操作員/業助|{7} 安裝人員|{8} 經銷加盟商|{9} 股東|{10} 倉管|{11} 客服人員',
    ];

